puddle/puddle_an.org
#+title: Τὸ Λιμνάριον
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Ἡ Λίμνη

Ὁ ἥλιος, ἐκεῖνος ὁ φλεγμαίνων τύραννος, ἔκαιε τὰ πορφυρὰ δακτύλων σημεῖα εἰς τὴν γῆν, ὡς γίγαντος ἀντίχειρ συνθλίβων πλάκα σποδοῦ καὶ κόνεως. Ἡ λίμνη, ποτὲ μὲν ἀρχαία μήτρα φυκῶν καὶ μυστηρίων, νῦν δὲ ἀρχαῖος πρωτόγονο, συνῃρεῖτο ταχύτητι τοιαύτῃ ὥστε καὶ αὐτὸν τὸν χρόνον βραδύπουν φαίνεσθαι.

Ἡμεῖς οἱ κροκόδειλοι, οἱ τελευταῖοι σωζόμενοι τοῦ Μεγάλου Κατακλυσμοῦ, ἢ ὅ τι δήποτε ἐκεῖνο τὸ κακὸν ἦν ὅτε ἔτι ὕειν καὶ τὰ δένδρα οὔπω αὐτοκτονεῖν. Τὸ ἡμέτερον ὕδωρ συνεψήθη εἰς μαστὸν μάγισσης, καὶ αἱ στάσεις ἐν ἡμῖν, τοῖς ὀδοντώδεσι περισωζομένοις τῆς ἑλώδους πολιτείας, ἐζέοσαν θερμότερον ἢ πιπέρι ἐν βαλανείῳ. Καὶ ὁ πηλὸς αὐτός, δριμὺς καὶ ἁλμυρός, προσεκόλλα τῇ γλώσσῃ ὡς κακὸν ἄσμα ἐρωτικῆς συμφορᾶς. Καὶ ὁ πηλὸς αὐτός, δριμὺς καὶ ἁλμυρός, προσεκόλλα τῇ γλώσσῃ ὡς κακὸν ἐρωτικὸν μέλος.

Ἡ γαστήρ μου, ἥτις ἦν ἰσχνὰ καὶ ὀλέθριος καμπὴ προϊστορικοῦ κάλλους, ἐξώγκωτο εἰς σύστασιν ῥοιᾶς μελλούσης ῥήγνυσθαι. Ἡ οὐρὰ τοῦ Θάρνακος ἔπαιε τὸ ὕδωρ εἰς ἀφρὸν χλιαρῶν φυσαλίδων.

Σκορπίος τις παρέτρεχε, σύρων τι ὃ ἴσως ἦν ἀπολωλὸς ἐνώτιον. "Ὦ κλέπτα νεκροφάγε!" ἐπειρώμην εἰπεῖν, ἀλλὰ ἡ φωνή μου ἐρράγη ὡς ξηρὰ χορδὴ κιθάρας. Ἡ συναίρεσις τῆς λίμνης πάντας πτοητικοὺς ἐποίησεν, καὶ τὸν σκορπίον.

Τῇ πέμπτῃ ἑβδομάδι, ὁ βόρβορος ἦν διαμέτρου τριῶν νεκρῶν ἐλεφάντων. Τὰ ὀνείρατα τοῦ Θάρνοχος περὶ πτήσεως σφόδρα λεπτομερῆ ἐγένετο. "Ἤδη τὸ ναυστάθμιον ᾠκοδόμηκα!" ἐβόησε, δεικνὺς κοίλωμα ἐν τῷ πηλῷ σχῆμα ἔχον ὡς κυμβίον τετυπωμένον. "Ἔνδον, τὸ ἐμὸν οὐρανόπλοιον: σπήλαιον ἐκ δερμάτων τῶν μεγίστων θηρευτῶν ἡμῶν ἐσκαμμένον. Καλεῖται Μαστιγόφις! Δύναται δραμεῖν ταχύτερον βροντῆς καὶ μασᾶσθαι ἰσχυρότερον πλίνθου!" Οἱ λοιποὶ κροκόδειλοι εὐπρεπῶς ἐκρότουν, ἐπεὶ τὸ ἕτερον ἦν ἐπισημαίνειν ὅτι τὸ ἐγγύτατον τοῦ δακτυληθριώδους ναυσταθμίου πρὸς οὐρανόπλοιον ἦν σηπόμενον ξύλον φτέριν ἐκφυόμενον ἔχον.

Τὸ καῦμα ἤρξατο ᾄδειν ἐν συχνότησιν αἳ τὰς ἀκοὰς ἡμῶν βομβεῖν ἐποίουν.

"Ποτὲ μὲν ἐπλέομεν, νῦν δὲ μόνον λοχῶμεν..."

Ὀλίγου δεῖν ἐρρόφησα κρήνην. Τὸ βάθος τῆς λίμνης εἰς λιμνάριον συνέπεσεν, ἡμῶν δὲ ἀλλήλων ἐπιστοιβαζομένων ὡς οἰκογένεια ὀξαλίδων. Τὸ ὕδωρ οὐχὶ σιγῇ ἐξέπνει, ἀλλὰ μετὰ παταγώδους ὀργῆς ἥτις κατέλιπεν ἀλατώδεις κρούστας σεσχηματισμένας ὡς σκυθρωπὰ πρόσωπα ἀρχαίων θεῶν.

Καὶ τότε, ἐνῷ ὁ ἥλιος, ὁ σαδιστικὸς ἡμῶν ἀερώδης δεσμοφύλαξ, κατέπαιε μετὰ προθυμίας χιλίων μαινομένων τυμπάνων, ὁ Ῥέξος, τῆς Κλειοῦς ἔκγονος, παρεισῆλθε σέρων δορκάδα κατὰ τὸν μηρόν. Ἡ δορκάς, ζῶσα, χωλαίνουσα ἀλλὰ μειδιῶσα ὡς μάρτυς ἐν συμποσίῳ, ἔσπα πηλὸν ἐκ τοῦ λιμναρίου ὡς εἰ κύλιξ οἴνου ἦν. Κατένευσε καὶ εἶπεν, "Διηθημένον προτιμῶ, ἀλλὰ εὐχαριστῶ."

Ὁ Θάρνοχος ὀλίγου δεῖν τοῖς ἰδίοις ὀδοῦσιν ἐπνίγη. "Ποῦ τοῦτον τὸν θησαυρὸν εὗρες;"

"Ἐν τῇ ἐρήμῳ," εἶπεν ὁ νεανίσκος, κρούων τὸν μηρὸν τῆς δορκάδος. "Εἶπέ μοι περὶ ὀάσεως ἧς ποτε ᾤκει. Ἀμείνων ἐμοὶ δοκεῖ τούτου."

Ἐθεασάμεθα. Ἡ δορκὰς ἐχάσκε καὶ ἔφθεγξατο: "Οἶδα, οὐχί; Ἡ ὄασις ἀπώλετο. Νῦν ἐν λιμναρίῳ οἰκεῖτε."

Οὐκ ἦν αὕτη τυχοῦσα δορκάς. Ἦν δορκὰς ἥτις δηλονότι τὸ ἐγχειρίδιον τῆς ἀποκαλύψεως ἀνέγνω καὶ ὅμως εἰς τὸ ἔργον παρεγένετο.

* Ἡ Κατάβρωσις

Ῥέξος, στόμα χάσκων, μιᾷ ταχείᾳ κινήσει τὴν δορκάδα ὅλην κατέπιεν, τῇ παμμεγέθει διοιγομένῃ γνάθῳ, τοῦ ταλαίπωρου ζῴου τὰ μέλη διαπεπετασμένα, ὥσπερ παραδιδόμενα τῷ χάει ὃ ἦν τοῦ Ῥέξου στόμα. Καταβρόχθισεν. Οὐ μασῶν. Οὐχὶ γευόμενος. Ἀλλὰ βίαιον, ῥυπαρόν, θαυμαστὸν βρῶμα, ὥσπερ δῖνος πεινῶν.

Ἡ ψυχὴ τῆς δορκάδος ἀπῆλθεν ἐν ὑγρῷ, γαργαλίζοντι στεναγμῷ. Οἱ ὀφθαλμοί μου, δίσκοι νοσερᾶς θαυμασίας, ἐθεώρουν ὡς αἱ τῆς δορκάδος, νῦν τοῦ Ῥήξου, μορφαὶ μετεβάλλοντο, ἐκυμαίνοντο, ὥσπερ ζῶν, πνέων, πέττων θύλακος.

Σπαίροντα σκέλη, νῦν νεκρά, κατωλίσθανεν τὸν φάρυγγα, βραδεῖα κίνησις ἀφανιζομένη, ὥσπερ φάντασμα ὑπὸ τοῦ κενοῦ καταποθέν. Ἡ δορκάς, νῦν μόνον ὄγκος, ὠλίσθανεν, ἀνυπόστατος, σπλαγχνοστρεφὴς ὄλισθος, πρὸς τὰ σκοτεινὰ μυχὰ τῆς γαστρὸς τοῦ Ῥέξου, ἔνθα πεπτικοὶ χυμοί, ὀξὺ καὶ ᾅδειον κρᾶμα, ἔμενον, πρόθυμοι διαλύειν, βεβηλοῦν, καταστρέφειν.

Κλειώ, ἡ τοῦ Ῥήξου μήτηρ βασίλισσα τοῦ πηλώδους τόπου, μητρόπολις μαστικῶν ἱερῶν προσῆλθε ῥυθμίζουσα, τῇ οὐρᾷ ἑρπούσῃ ὡς ὀργιζομένῳ κηπουρικῷ σωλῆνι. Οἱ ὀφθαλμοὶ αὐτῆς, ξανθοὶ ὡς θεῖον, συνεστάλησαν πρὸς τὴν σφαγήν.

Ἡ γλῶσσα αὐτῆς μαστιγοῦσα ὡς ἀγκαθώδης σκωπτικὴ γλῶσσα, ἐσύρισεν· "Ἀληθὴς κροκόδιλος οὐ μασᾶται! Καταβιβρώσκει!" "Ποτέ, γύπα ἐτρώγεις τρεῖς ἑβδομάδας. Νῦν δέ;" Ἀπέβλεψε πρὸς τὰ τελευταῖα λείψανα τῶν ὁπλῶν τῆς δορκάδος εἰς τὸ στόμα αὐτοῦ ὀλισθαίνοντα.

Θάρνοξ, πηλὸν ἔπτυσεν εἰς τὸν Ῥέξον· "Ἡ μήτηρ σου ὀρθῶς λέγει. Ἀκόσμητος βορεὺς ἦσθα. Μάσησις; Τοῦτο ἵπποι ποταμίοι ποιοῦσι." "Οἱ μασσώμενοι οὐδέποτε νικῶσι τὸ συμπόσιον. Μόνον οἱ καταπίνοντες διασῴζονται τῆς εὐωχίας."

Ῥέξος, νῦν ἐμφραχθεῖσα κρήνη πέψεως, ἠρεύξατο κέρας ὀμφαλοῦ φυσήματος ὃ τὰς χῆνας (πάντα ἃ ἔμειναν τῆς οἰκολογίας) ἔπεμψεν ἑλισσομένας ὡς παραφρονούσας ἱκτίνους. "Μανθάνω," ἐβρύχησεν, φάρυγξ δονούμενος ὥσπερ κίθαρα ἐν θυέλλῃ.

Κλειώ ἐφρύαξε μνήμην. Εὕρομεν αὐτὸν ὑπτίως ἐν τοῖς καλάμοις, τὴν οὐρὰν αὐτοῦ ἔτι στρεφομένην ὥσπερ συντετριμμένον μετρονόμον. Εὕρομεν αὐτὸν ὕπτιον ἐν τοῖς καλάμοις, τὴν οὐρὰν αὐτοῦ ἔτι στρεφομένην ὡς συντετριμμένον μέτρον. Συνεκλείσω πάντας τοὺς ρδ' ὀδόντας καὶ ἐμάσσου. Οὐχὶ τὴν βίαιον, εὐτελῆ κοπὴν τῆς σωτηρίας. Οὐχί· τοῦτο ἦν ἔργον εὐεπηρέστου παιδός, νεοσσοῦ ὁ λίμνην οἰομένου εἶναι σουδάριον. Τρεῖς σελῆναι τρύγοντος, χίλιαι ὧραι δήγματος-χυλώσεως-σιάλου, ἕκαστον μάσημα ὕμνος πρὸς τὴν ἀσυμφορίαν νεότητος.

"Τὰ ἰσχίων ὀστᾶ ἐμάσσου ὥσπερ κελλοφανῆ περιτυλίγματα," ἡ Κλειὼ προσέθηκεν, "Τῇ τρίτῃ σελήνῃ, τὸ ἥμισυ τοῦ προσώπου σου ἦν τυροξέστης. Οὐκ ἐπαύσω μέχρι τὸ κρανίον αὐτοῦ γνάθωτον ποίημα ὀδοντωτῆς ἀρχιτεκτονικῆς ἐγένετο." Οὐκ ἐπαύσω πρὶν τὸ κρανίον αὐτοῦ γενέσθαι γναθῶδες μαστούργημα ὀδοντώδους ἀρχιτεκτονικῆς."

* Ὁ Βροντόπλους

Ἡ λάκκα ἡ ἡμετέρα, ἡ τελευταία καὶ ἀσθμαίνουσα λάκκα, ἐσείετο ὥσπερ γηραιὸς πηδητήρ, ὅτε ὁ ἀρχιφύλαξ Γλιστερὸς ἀφίκετο, πᾶς νεῦρα καὶ λεπιδωτὴ σεμνότης. Ὁ αὐχὴν αὐτοῦ ἦν ἔχιδνος αὐχὴν συγκεκραμένος κλεῖδι εἰς πλάγιον ἐκτετραμμένῳ, ὡς ἡ φύσις χρόνου ἐκλελοίπει. Ἡ σφραγὶς τοῦ Γλιστεροῦ, ὄστρακον τραχὺ τοῦ ποτὲ λάμποντος, ἐκρότει ἐπὶ τῷ στήθει αὐτοῦ. Ἐφόρει μεγάφωνον ἐκ κογχυλίου ἡμίσεος πεποιημένον, οὗ τὸ χεῖλος ἔτι ἤστραπτε λεπάσι φαντασμάτων.

Τὸ μεγάφωνον τοῦ Γλιστεροῦ διεκρόττει· "ὮΤΑ ΚΆΤΩ, ΠΛΑΤΥΚΈΦΑΛΟΙ! Ἡ ἈΤΜΟΣΦΑΙΡΙΚῊ ΠΊΕΣΙΣ ΠΊΠΤΕΙ ὡς ΛΎΡΑ ἈΠῸ ΔΕΥΤΈΡΟΥ ὈΡΌΦΟΥ! ΤῸ ἨΛΕΚΤΡΟΜΑΓΝΗΤΙΚῸΝ ΠΕΔΊΟΝ ἍΠΑΝ ΦΡΑΝΚΕΝΣΤΕΙΝΩΔῈΣ ΓΈΓΟΝΕΝ! ἉΡΠΆΣΕΙ ΤᾺΣ ΓΛΏΣΣΑΣ ὙΜΩ͂Ν ΕἸΣ ΣΥΜΜΊΞΕΙΣ ἘᾺΝ ΜῊ ΒΑΘΎΤΕΡΟΝ ὈΡΎΞΗΤΕ ΧΉΡΑΣ ἈΛΓΗΔΌΝΟΣ!"

Ἔπαυσε μέσον λόγου ἵνα γεκκὼν ἐκ τοῦ ἀριστεροῦ μυκτῆρος πταρμῷ.

Ἡ λίμνη, νῦν ὀφθαλμὸς λιπαρός, ἐσπαίρετο ὑπὸ βάρει τριάκοντα κροκοδείλων πυγῶν. Ὁ πηλὸς ἐστέναξεν, βαρεῖαν, ὑγρὰν πληγὴν σὺν παντὶ ἡμετέρῳ κινήματι. Ἠθοῦμεν ἀλλήλους, ὥσπερ συμμορῖται συσπειρούμενοι τὸν ἔσχατον ἀποθνῄσκοντα καπνὸν μεταδοῦναι.

Ὀρθῶς εἶπεν. Ὁ ἀὴρ μετεβάλλετο. Ἐπαχύνετο. Ἐπείνα. Ἠδυνάμην γεύεσθαι αὐτοῦ ἴονας, ἀγρίους καὶ μεταλλικούς, δάκνοντας τοὺς μυκτῆράς μου ὀδοῦσι καθαροῦ κασσιτέρου πεποιημένοις. Ὀξεῖα, καθαρὰ δυσωδία κόσμου μέλλοντος βραχυκυκλοῦσθαι.

Ἔστην, τὴν ῥάχιν κεκυφὼς ἐν σχήματι κροκοδειλίου στωικισμοῦ, καθὼς ὁ οὐρανὸς ἰώδη χρῶμα μελαγχολικοῦ μηλανθίου ἔλαβεν. Σταγόνες ἤρξαντο αἰωρεῖσθαι. Ἁπλῶς... ἐκρέμαντο ἐκεῖ. Τρέμουσαι. Μυρίων μαριονετῶν αἱ χορδαὶ κεκομμέναι, δεσπότου νέου ἀναμένουσαι.

Συνάθροισις. Ὁ λόγος ἐσύριζε ἐν τῇ κεφαλῇ μου, μέρος ἐνστίκτου παλαιότερον ὀστέου. Οἱ ἴονες, οἱ κασσιτεροπερίβλητοι δαίμονες, ἐκώμαζον. Ἀνήγειρον τὴν τάσιν. Προσεκολλῶντο ταῖς ὑδάτων σταγόσι, βιαζόμενοι αὐτὰς συσφίγγεσθαι ὥσπερ ἀόρατα ἀκανθώδη σύρματα. Συνενοῦσθαι. Οὐκ ἦν οὗτος ὄμβρος. Ἦν βελοποιία οἰκοδομουμένη ἐν οὐρανῷ ὑπὲρ τῶν κεφαλῶν ἡμῶν.

"Ἡ βροντὴ καρδίας γίγαντος παλμός ἐστι," εἶπεν ὁ Γλιστερός, "καὶ ἐκεῖνος ὁ γίγας σφῦραν ἀντὶ κονδύλου ἔχει καὶ ὀργὴν ὡς τῆς θείας σου κόμη μετὰ ἠλεκτρικοῦ ἐντόμου τὸν κόρσετα τῆς χιλιοεννιακοσιεικοστῆς κεντήσαντος."

"Ὁ χειμών;" Ἔνυξε κάρχαρον εἰς τὸν ὁρίζοντα, ἔνθα νέφη συνεστράφησαν ὡς εὐρὼς ἐπὶ μακρῷ νεκρῷ ἄρτῳ. "Οὗτος ἄδειαν κτείνειν ἔχει. Νομίζετε ὑμῶν τὰς κοιλίας ἀσφαλεῖς εἶναι ἐν ταύτῃ τῇ λάκκῃ; Ὅταν ἡ καταιγὶς ἔλθῃ, ἄκμονας καταβαλεῖ ὅπου ὑμῶν τὰ βλέφαρα ἦσαν!"

* Τὸ Ἀδίκημα

Μόρια ὕδατος, οἱ μικροσκοπικοὶ παρανόμοι, ἤρξαντο λῃστεύειν ἄτομα ὀξυγόνου τῶν ἠλεκτρονίων αὐτῶν ὡς βαλαντιοκόποι ἐν κοσμικῷ ὑπονόμῳ. Αἱ τοῦ Η₂Ο συμμορίαι ἐσμήνωσαν διὰ τῆς ἀτμοσφαίρας, ἠλεκτρόνια καθαρῶς ἀπὸ ἀπροσδοκήτου ἀζώτου ἁρπάζουσαι, φορτίον ὡς λῃσταὶ ἕλκουσαι. Ἕκαστον κλαπὲν ἠλεκτρόνιον διεκρότει, μικρὰν βοὴν ἀτομικῆς προδοσίας.

Ἁρπαγή. Ὑδρογόνου μόριον, τὰ ἴδια πράσσον, αἰφνίδιον ἑαυτὸ εὗρε κουφότερον ἑνὸς ἠλεκτρονίου. Ἡ σταγὼν ὕδατος νῦν ἠλεκτρικῶς φορτισθεῖσα, μεθύουσα ἐπὶ κλαπεῖσι μορίοις, διὰ τοῦ ἀέρος ἐσφάλλετο. Ἁρπαγή. Ἄλλο ἠλεκτρόνιον παρερχομένου ἀζώτου ἀτόμου ἠφανίζετο, αὐτὸ ἰωμένον καὶ θυμούμενον, ἀγανακτήσει κεκλεμμένου βομβοῦν.

Ἡ ἀτμόσφαιρα κυβευτήριον ἐγένετο ἔνθα ὕδωρ ἀεὶ ἐνίκα καὶ ἡ φυσικὴ οἰκονόμου πλεονέκτημα διετήρει.

Τὰ ὕδατος μόρια ἄνωθεν ἐπέτειναν τὴν ἀτομικὴν λῃστείαν. Τὰ τοῦ ὀξυγόνου ἄτομα, εἰωθότα εὐνόμως τῆς περιοδικῆς πίνακος στοιχεῖα εἶναι, ἑαυτὰ εὑρίσκοντο θύματα μοριακῆς κακουργίας. Αἱ σταγόνες, νῦν ὑπερφορτισμέναι κλαπεῖσι ἠλεκτρονίοις, τὸν συναθροισμοῦ χορὸν ἤρξαντο. Συνεκεράννυντο, συνίσταντο, συμμαχίας ἐποίουν ὥσπερ μικροὶ ἀτμοσφαιρικοὶ κακοῦργοι παρασκευαζόμενοι τὴν ἐσχάτην κλοπήν· τὴν βαρύτητα.

Ἀρχιφύλακος Γλιστερὸς τῷ ἑνὶ ἀγαθῷ ὀφθαλμῷ—ὁ ἕτερος γαλακτῶδες ψῆφος παλαιῶν μηνιμάτων—ἐπὶ τὸν Ρέξον συνήγαγε. Ὁ αὐχὴν αὐτοῦ ἐποίει ἐκεῖνο τὸ πρᾶγμα, πλάγιον ἅλμα, ἐρωτηματικὸν σημεῖον ἐκ λεπίδων καὶ ὑποψίας πεποιημένον.

"Ῥέξε," ἔσυρε, ὁ ἦχος ξηρὸν φύλλον διὰ θερμοῦ λίθου σπινθηρίζον. "Πρωΐας ταύτης, ὑαινῶν ἀγέλη δορκάδα ἥρπασε, πρώτης ποιότητος, ἀπὸ τῆς βορείου ὄχθης. Αὐτόθεν ὑπὸ τὴν ῥῖνα τοῦ γέροντος Βουβάλου. Τι εἶδες; Τι ἤκουσας; Κίχλισμα, μῶρον, ἐν τῷ ἀνέμῳ; Στικτόθριξ κλέπτης μετὰ τοῦ ἐμοῦ δικαίου ἀρίστου φεύγων;"

Κλειὼ ἡ τῆς ἀποστροφῆς βασίλισσα, μητρίαρχα τῆς ἀποπλανήσεως, πρόσω ἐσύρετο. Ἡ οὐρὰ αὐτῆς ἱερογλυφικὰ ἐν τῷ πηλῷ ἐχάραττε. "Ἀρχιφύλαξ," ἐγόγγυσε, "Ῥέξος οὐκ ἀπέλιπε τήνδε τὴν λίμνην ἐκ τῆς μεγάλης αὐχμοῦ ὁπότε-ποτὲ-ἦν. Ἐνθάδε ἦν, πέττων... ὑδρόφυτα."

"Παράδοξον περὶ κλοπῶν δορκάδων, ὦ Κλειοῖ!" ἀνεκήρυξε τῷ καταιγιδώδει οὐρανῷ. "Εἰώθασι τελεῖσθαι μετά τινος γαστρὸς φορτιοφόρῳ ἀγγείῳ ἐοικυίας."

Ῥέξος τὸ πρόσωπον προσωπεῖον ἐφύλαξε, λιθόψυχρον. "Ὕαιναι; Ἐνθάδε; Αὐτῶν ὁ γέλως ἦχος γάλα πηγνύων. Ἠκούσθην ἄν. Οὐδεὶς οὐδὲν ὤσφραντο."

Ἡ Ρέξου κοιλία ἠλκυσε βαθὺ ἡφαιστειακὸν ἐρυγμὸν ἔσωθεν. Δορκάδος ὁπλή, πρότερον διαλελυμένη δοκοῦσα, βραχεῖαν ἐπανεῖδον ἐν τῷ ὀπίσθῳ τοῦ φάρυγγος πρὶν ἂν πάλιν κατεσύρη ὥσπερ ἔνοχος μάρτυς εἰς προστασίαν ἀποχωρῶν.

"Ὀρθῶς," ἀπέτεινεν, οὐκ ὠνούμενος, ἀλλὰ εἰς ὕστερον συλλογὴν ἀποτιθείς. "Εὖ. Τοὺς μυκτῆρας διεσταλμένους ἔχε. Πάρεισιν. Καὶ ἀκόσμως ἐσθίουσι. Οὐχ ὥσπερ ἡμεῖς." Ὁ θειώδης ὀφθαλμὸς αὐτοῦ εἰς τὴν μειουμένην λίμνην ἔστραπτε, εἶτα πάλιν εἰς τὸν ἀποκαλυπτικὸν οὐρανόν. "Ἡ καταιγὶς δὲ αὕτη. Οὗτη ἐστι τὸ κύριον θέατρον."
