puddle/puddle_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-09-01 Mon 20:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Τὸ Λιμνάριον</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Τὸ Λιμνάριον</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> HOME </a></h1><h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orga6eb8f4">Ἡ Λίμνη</a></li>
<li><a href="#org1bf85b5">Ἡ Κατάβρωσις</a></li>
<li><a href="#org76950a5">Ὁ Βροντόπλους</a></li>
<li><a href="#orgb7cffc1">Τὸ Ἀδίκημα</a></li>
</ul>
</div>
</div>
<div id="outline-container-orga6eb8f4" class="outline-2">
<h2 id="orga6eb8f4">Ἡ Λίμνη</h2>
<div class="outline-text-2" id="text-orga6eb8f4">
<p>
Ὁ ἥλιος, ἐκεῖνος ὁ φλεγμαίνων τύραννος, ἔκαιε τὰ πορφυρὰ δακτύλων σημεῖα εἰς τὴν γῆν, ὡς γίγαντος ἀντίχειρ συνθλίβων πλάκα σποδοῦ καὶ κόνεως. Ἡ λίμνη, ποτὲ μὲν ἀρχαία μήτρα φυκῶν καὶ μυστηρίων, νῦν δὲ ἀρχαῖος πρωτόγονο, συνῃρεῖτο ταχύτητι τοιαύτῃ ὥστε καὶ αὐτὸν τὸν χρόνον βραδύπουν φαίνεσθαι.
</p>

<p>
Ἡμεῖς οἱ κροκόδειλοι, οἱ τελευταῖοι σωζόμενοι τοῦ Μεγάλου Κατακλυσμοῦ, ἢ ὅ τι δήποτε ἐκεῖνο τὸ κακὸν ἦν ὅτε ἔτι ὕειν καὶ τὰ δένδρα οὔπω αὐτοκτονεῖν. Τὸ ἡμέτερον ὕδωρ συνεψήθη εἰς μαστὸν μάγισσης, καὶ αἱ στάσεις ἐν ἡμῖν, τοῖς ὀδοντώδεσι περισωζομένοις τῆς ἑλώδους πολιτείας, ἐζέοσαν θερμότερον ἢ πιπέρι ἐν βαλανείῳ. Καὶ ὁ πηλὸς αὐτός, δριμὺς καὶ ἁλμυρός, προσεκόλλα τῇ γλώσσῃ ὡς κακὸν ἄσμα ἐρωτικῆς συμφορᾶς. Καὶ ὁ πηλὸς αὐτός, δριμὺς καὶ ἁλμυρός, προσεκόλλα τῇ γλώσσῃ ὡς κακὸν ἐρωτικὸν μέλος.
</p>

<p>
Ἡ γαστήρ μου, ἥτις ἦν ἰσχνὰ καὶ ὀλέθριος καμπὴ προϊστορικοῦ κάλλους, ἐξώγκωτο εἰς σύστασιν ῥοιᾶς μελλούσης ῥήγνυσθαι. Ἡ οὐρὰ τοῦ Θάρνακος ἔπαιε τὸ ὕδωρ εἰς ἀφρὸν χλιαρῶν φυσαλίδων.
</p>

<p>
Σκορπίος τις παρέτρεχε, σύρων τι ὃ ἴσως ἦν ἀπολωλὸς ἐνώτιον. &ldquo;Ὦ κλέπτα νεκροφάγε!&rdquo; ἐπειρώμην εἰπεῖν, ἀλλὰ ἡ φωνή μου ἐρράγη ὡς ξηρὰ χορδὴ κιθάρας. Ἡ συναίρεσις τῆς λίμνης πάντας πτοητικοὺς ἐποίησεν, καὶ τὸν σκορπίον.
</p>

<p>
Τῇ πέμπτῃ ἑβδομάδι, ὁ βόρβορος ἦν διαμέτρου τριῶν νεκρῶν ἐλεφάντων. Τὰ ὀνείρατα τοῦ Θάρνοχος περὶ πτήσεως σφόδρα λεπτομερῆ ἐγένετο. &ldquo;Ἤδη τὸ ναυστάθμιον ᾠκοδόμηκα!&rdquo; ἐβόησε, δεικνὺς κοίλωμα ἐν τῷ πηλῷ σχῆμα ἔχον ὡς κυμβίον τετυπωμένον. &ldquo;Ἔνδον, τὸ ἐμὸν οὐρανόπλοιον: σπήλαιον ἐκ δερμάτων τῶν μεγίστων θηρευτῶν ἡμῶν ἐσκαμμένον. Καλεῖται Μαστιγόφις! Δύναται δραμεῖν ταχύτερον βροντῆς καὶ μασᾶσθαι ἰσχυρότερον πλίνθου!&rdquo; Οἱ λοιποὶ κροκόδειλοι εὐπρεπῶς ἐκρότουν, ἐπεὶ τὸ ἕτερον ἦν ἐπισημαίνειν ὅτι τὸ ἐγγύτατον τοῦ δακτυληθριώδους ναυσταθμίου πρὸς οὐρανόπλοιον ἦν σηπόμενον ξύλον φτέριν ἐκφυόμενον ἔχον.
</p>

<p>
Τὸ καῦμα ἤρξατο ᾄδειν ἐν συχνότησιν αἳ τὰς ἀκοὰς ἡμῶν βομβεῖν ἐποίουν.
</p>

<p>
&ldquo;Ποτὲ μὲν ἐπλέομεν, νῦν δὲ μόνον λοχῶμεν&#x2026;&rdquo;
</p>

<p>
Ὀλίγου δεῖν ἐρρόφησα κρήνην. Τὸ βάθος τῆς λίμνης εἰς λιμνάριον συνέπεσεν, ἡμῶν δὲ ἀλλήλων ἐπιστοιβαζομένων ὡς οἰκογένεια ὀξαλίδων. Τὸ ὕδωρ οὐχὶ σιγῇ ἐξέπνει, ἀλλὰ μετὰ παταγώδους ὀργῆς ἥτις κατέλιπεν ἀλατώδεις κρούστας σεσχηματισμένας ὡς σκυθρωπὰ πρόσωπα ἀρχαίων θεῶν.
</p>

<p>
Καὶ τότε, ἐνῷ ὁ ἥλιος, ὁ σαδιστικὸς ἡμῶν ἀερώδης δεσμοφύλαξ, κατέπαιε μετὰ προθυμίας χιλίων μαινομένων τυμπάνων, ὁ Ῥέξος, τῆς Κλειοῦς ἔκγονος, παρεισῆλθε σέρων δορκάδα κατὰ τὸν μηρόν. Ἡ δορκάς, ζῶσα, χωλαίνουσα ἀλλὰ μειδιῶσα ὡς μάρτυς ἐν συμποσίῳ, ἔσπα πηλὸν ἐκ τοῦ λιμναρίου ὡς εἰ κύλιξ οἴνου ἦν. Κατένευσε καὶ εἶπεν, &ldquo;Διηθημένον προτιμῶ, ἀλλὰ εὐχαριστῶ.&rdquo;
</p>

<p>
Ὁ Θάρνοχος ὀλίγου δεῖν τοῖς ἰδίοις ὀδοῦσιν ἐπνίγη. &ldquo;Ποῦ τοῦτον τὸν θησαυρὸν εὗρες;&rdquo;
</p>

<p>
&ldquo;Ἐν τῇ ἐρήμῳ,&rdquo; εἶπεν ὁ νεανίσκος, κρούων τὸν μηρὸν τῆς δορκάδος. &ldquo;Εἶπέ μοι περὶ ὀάσεως ἧς ποτε ᾤκει. Ἀμείνων ἐμοὶ δοκεῖ τούτου.&rdquo;
</p>

<p>
Ἐθεασάμεθα. Ἡ δορκὰς ἐχάσκε καὶ ἔφθεγξατο: &ldquo;Οἶδα, οὐχί; Ἡ ὄασις ἀπώλετο. Νῦν ἐν λιμναρίῳ οἰκεῖτε.&rdquo;
</p>

<p>
Οὐκ ἦν αὕτη τυχοῦσα δορκάς. Ἦν δορκὰς ἥτις δηλονότι τὸ ἐγχειρίδιον τῆς ἀποκαλύψεως ἀνέγνω καὶ ὅμως εἰς τὸ ἔργον παρεγένετο.
</p>
</div>
</div>
<div id="outline-container-org1bf85b5" class="outline-2">
<h2 id="org1bf85b5">Ἡ Κατάβρωσις</h2>
<div class="outline-text-2" id="text-org1bf85b5">
<p>
Ῥέξος, στόμα χάσκων, μιᾷ ταχείᾳ κινήσει τὴν δορκάδα ὅλην κατέπιεν, τῇ παμμεγέθει διοιγομένῃ γνάθῳ, τοῦ ταλαίπωρου ζῴου τὰ μέλη διαπεπετασμένα, ὥσπερ παραδιδόμενα τῷ χάει ὃ ἦν τοῦ Ῥέξου στόμα. Καταβρόχθισεν. Οὐ μασῶν. Οὐχὶ γευόμενος. Ἀλλὰ βίαιον, ῥυπαρόν, θαυμαστὸν βρῶμα, ὥσπερ δῖνος πεινῶν.
</p>

<p>
Ἡ ψυχὴ τῆς δορκάδος ἀπῆλθεν ἐν ὑγρῷ, γαργαλίζοντι στεναγμῷ. Οἱ ὀφθαλμοί μου, δίσκοι νοσερᾶς θαυμασίας, ἐθεώρουν ὡς αἱ τῆς δορκάδος, νῦν τοῦ Ῥήξου, μορφαὶ μετεβάλλοντο, ἐκυμαίνοντο, ὥσπερ ζῶν, πνέων, πέττων θύλακος.
</p>

<p>
Σπαίροντα σκέλη, νῦν νεκρά, κατωλίσθανεν τὸν φάρυγγα, βραδεῖα κίνησις ἀφανιζομένη, ὥσπερ φάντασμα ὑπὸ τοῦ κενοῦ καταποθέν. Ἡ δορκάς, νῦν μόνον ὄγκος, ὠλίσθανεν, ἀνυπόστατος, σπλαγχνοστρεφὴς ὄλισθος, πρὸς τὰ σκοτεινὰ μυχὰ τῆς γαστρὸς τοῦ Ῥέξου, ἔνθα πεπτικοὶ χυμοί, ὀξὺ καὶ ᾅδειον κρᾶμα, ἔμενον, πρόθυμοι διαλύειν, βεβηλοῦν, καταστρέφειν.
</p>

<p>
Κλειώ, ἡ τοῦ Ῥήξου μήτηρ βασίλισσα τοῦ πηλώδους τόπου, μητρόπολις μαστικῶν ἱερῶν προσῆλθε ῥυθμίζουσα, τῇ οὐρᾷ ἑρπούσῃ ὡς ὀργιζομένῳ κηπουρικῷ σωλῆνι. Οἱ ὀφθαλμοὶ αὐτῆς, ξανθοὶ ὡς θεῖον, συνεστάλησαν πρὸς τὴν σφαγήν.
</p>

<p>
Ἡ γλῶσσα αὐτῆς μαστιγοῦσα ὡς ἀγκαθώδης σκωπτικὴ γλῶσσα, ἐσύρισεν· &ldquo;Ἀληθὴς κροκόδιλος οὐ μασᾶται! Καταβιβρώσκει!&rdquo; &ldquo;Ποτέ, γύπα ἐτρώγεις τρεῖς ἑβδομάδας. Νῦν δέ;&rdquo; Ἀπέβλεψε πρὸς τὰ τελευταῖα λείψανα τῶν ὁπλῶν τῆς δορκάδος εἰς τὸ στόμα αὐτοῦ ὀλισθαίνοντα.
</p>

<p>
Θάρνοξ, πηλὸν ἔπτυσεν εἰς τὸν Ῥέξον· &ldquo;Ἡ μήτηρ σου ὀρθῶς λέγει. Ἀκόσμητος βορεὺς ἦσθα. Μάσησις; Τοῦτο ἵπποι ποταμίοι ποιοῦσι.&rdquo; &ldquo;Οἱ μασσώμενοι οὐδέποτε νικῶσι τὸ συμπόσιον. Μόνον οἱ καταπίνοντες διασῴζονται τῆς εὐωχίας.&rdquo;
</p>

<p>
Ῥέξος, νῦν ἐμφραχθεῖσα κρήνη πέψεως, ἠρεύξατο κέρας ὀμφαλοῦ φυσήματος ὃ τὰς χῆνας (πάντα ἃ ἔμειναν τῆς οἰκολογίας) ἔπεμψεν ἑλισσομένας ὡς παραφρονούσας ἱκτίνους. &ldquo;Μανθάνω,&rdquo; ἐβρύχησεν, φάρυγξ δονούμενος ὥσπερ κίθαρα ἐν θυέλλῃ.
</p>

<p>
Κλειώ ἐφρύαξε μνήμην. Εὕρομεν αὐτὸν ὑπτίως ἐν τοῖς καλάμοις, τὴν οὐρὰν αὐτοῦ ἔτι στρεφομένην ὥσπερ συντετριμμένον μετρονόμον. Εὕρομεν αὐτὸν ὕπτιον ἐν τοῖς καλάμοις, τὴν οὐρὰν αὐτοῦ ἔτι στρεφομένην ὡς συντετριμμένον μέτρον. Συνεκλείσω πάντας τοὺς ρδ&rsquo; ὀδόντας καὶ ἐμάσσου. Οὐχὶ τὴν βίαιον, εὐτελῆ κοπὴν τῆς σωτηρίας. Οὐχί· τοῦτο ἦν ἔργον εὐεπηρέστου παιδός, νεοσσοῦ ὁ λίμνην οἰομένου εἶναι σουδάριον. Τρεῖς σελῆναι τρύγοντος, χίλιαι ὧραι δήγματος-χυλώσεως-σιάλου, ἕκαστον μάσημα ὕμνος πρὸς τὴν ἀσυμφορίαν νεότητος.
</p>

<p>
&ldquo;Τὰ ἰσχίων ὀστᾶ ἐμάσσου ὥσπερ κελλοφανῆ περιτυλίγματα,&rdquo; ἡ Κλειὼ προσέθηκεν, &ldquo;Τῇ τρίτῃ σελήνῃ, τὸ ἥμισυ τοῦ προσώπου σου ἦν τυροξέστης. Οὐκ ἐπαύσω μέχρι τὸ κρανίον αὐτοῦ γνάθωτον ποίημα ὀδοντωτῆς ἀρχιτεκτονικῆς ἐγένετο.&rdquo; Οὐκ ἐπαύσω πρὶν τὸ κρανίον αὐτοῦ γενέσθαι γναθῶδες μαστούργημα ὀδοντώδους ἀρχιτεκτονικῆς."
</p>
</div>
</div>
<div id="outline-container-org76950a5" class="outline-2">
<h2 id="org76950a5">Ὁ Βροντόπλους</h2>
<div class="outline-text-2" id="text-org76950a5">
<p>
Ἡ λάκκα ἡ ἡμετέρα, ἡ τελευταία καὶ ἀσθμαίνουσα λάκκα, ἐσείετο ὥσπερ γηραιὸς πηδητήρ, ὅτε ὁ ἀρχιφύλαξ Γλιστερὸς ἀφίκετο, πᾶς νεῦρα καὶ λεπιδωτὴ σεμνότης. Ὁ αὐχὴν αὐτοῦ ἦν ἔχιδνος αὐχὴν συγκεκραμένος κλεῖδι εἰς πλάγιον ἐκτετραμμένῳ, ὡς ἡ φύσις χρόνου ἐκλελοίπει. Ἡ σφραγὶς τοῦ Γλιστεροῦ, ὄστρακον τραχὺ τοῦ ποτὲ λάμποντος, ἐκρότει ἐπὶ τῷ στήθει αὐτοῦ. Ἐφόρει μεγάφωνον ἐκ κογχυλίου ἡμίσεος πεποιημένον, οὗ τὸ χεῖλος ἔτι ἤστραπτε λεπάσι φαντασμάτων.
</p>

<p>
Τὸ μεγάφωνον τοῦ Γλιστεροῦ διεκρόττει· &ldquo;ὮΤΑ ΚΆΤΩ, ΠΛΑΤΥΚΈΦΑΛΟΙ! Ἡ ἈΤΜΟΣΦΑΙΡΙΚῊ ΠΊΕΣΙΣ ΠΊΠΤΕΙ ὡς ΛΎΡΑ ἈΠῸ ΔΕΥΤΈΡΟΥ ὈΡΌΦΟΥ! ΤῸ ἨΛΕΚΤΡΟΜΑΓΝΗΤΙΚῸΝ ΠΕΔΊΟΝ ἍΠΑΝ ΦΡΑΝΚΕΝΣΤΕΙΝΩΔῈΣ ΓΈΓΟΝΕΝ! ἉΡΠΆΣΕΙ ΤᾺΣ ΓΛΏΣΣΑΣ ὙΜΩ͂Ν ΕἸΣ ΣΥΜΜΊΞΕΙΣ ἘᾺΝ ΜῊ ΒΑΘΎΤΕΡΟΝ ὈΡΎΞΗΤΕ ΧΉΡΑΣ ἈΛΓΗΔΌΝΟΣ!&rdquo;
</p>

<p>
Ἔπαυσε μέσον λόγου ἵνα γεκκὼν ἐκ τοῦ ἀριστεροῦ μυκτῆρος πταρμῷ.
</p>

<p>
Ἡ λίμνη, νῦν ὀφθαλμὸς λιπαρός, ἐσπαίρετο ὑπὸ βάρει τριάκοντα κροκοδείλων πυγῶν. Ὁ πηλὸς ἐστέναξεν, βαρεῖαν, ὑγρὰν πληγὴν σὺν παντὶ ἡμετέρῳ κινήματι. Ἠθοῦμεν ἀλλήλους, ὥσπερ συμμορῖται συσπειρούμενοι τὸν ἔσχατον ἀποθνῄσκοντα καπνὸν μεταδοῦναι.
</p>

<p>
Ὀρθῶς εἶπεν. Ὁ ἀὴρ μετεβάλλετο. Ἐπαχύνετο. Ἐπείνα. Ἠδυνάμην γεύεσθαι αὐτοῦ ἴονας, ἀγρίους καὶ μεταλλικούς, δάκνοντας τοὺς μυκτῆράς μου ὀδοῦσι καθαροῦ κασσιτέρου πεποιημένοις. Ὀξεῖα, καθαρὰ δυσωδία κόσμου μέλλοντος βραχυκυκλοῦσθαι.
</p>

<p>
Ἔστην, τὴν ῥάχιν κεκυφὼς ἐν σχήματι κροκοδειλίου στωικισμοῦ, καθὼς ὁ οὐρανὸς ἰώδη χρῶμα μελαγχολικοῦ μηλανθίου ἔλαβεν. Σταγόνες ἤρξαντο αἰωρεῖσθαι. Ἁπλῶς&#x2026; ἐκρέμαντο ἐκεῖ. Τρέμουσαι. Μυρίων μαριονετῶν αἱ χορδαὶ κεκομμέναι, δεσπότου νέου ἀναμένουσαι.
</p>

<p>
Συνάθροισις. Ὁ λόγος ἐσύριζε ἐν τῇ κεφαλῇ μου, μέρος ἐνστίκτου παλαιότερον ὀστέου. Οἱ ἴονες, οἱ κασσιτεροπερίβλητοι δαίμονες, ἐκώμαζον. Ἀνήγειρον τὴν τάσιν. Προσεκολλῶντο ταῖς ὑδάτων σταγόσι, βιαζόμενοι αὐτὰς συσφίγγεσθαι ὥσπερ ἀόρατα ἀκανθώδη σύρματα. Συνενοῦσθαι. Οὐκ ἦν οὗτος ὄμβρος. Ἦν βελοποιία οἰκοδομουμένη ἐν οὐρανῷ ὑπὲρ τῶν κεφαλῶν ἡμῶν.
</p>

<p>
&ldquo;Ἡ βροντὴ καρδίας γίγαντος παλμός ἐστι,&rdquo; εἶπεν ὁ Γλιστερός, &ldquo;καὶ ἐκεῖνος ὁ γίγας σφῦραν ἀντὶ κονδύλου ἔχει καὶ ὀργὴν ὡς τῆς θείας σου κόμη μετὰ ἠλεκτρικοῦ ἐντόμου τὸν κόρσετα τῆς χιλιοεννιακοσιεικοστῆς κεντήσαντος.&rdquo;
</p>

<p>
&ldquo;Ὁ χειμών;&rdquo; Ἔνυξε κάρχαρον εἰς τὸν ὁρίζοντα, ἔνθα νέφη συνεστράφησαν ὡς εὐρὼς ἐπὶ μακρῷ νεκρῷ ἄρτῳ. &ldquo;Οὗτος ἄδειαν κτείνειν ἔχει. Νομίζετε ὑμῶν τὰς κοιλίας ἀσφαλεῖς εἶναι ἐν ταύτῃ τῇ λάκκῃ; Ὅταν ἡ καταιγὶς ἔλθῃ, ἄκμονας καταβαλεῖ ὅπου ὑμῶν τὰ βλέφαρα ἦσαν!&rdquo;
</p>
</div>
</div>
<div id="outline-container-orgb7cffc1" class="outline-2">
<h2 id="orgb7cffc1">Τὸ Ἀδίκημα</h2>
<div class="outline-text-2" id="text-orgb7cffc1">
<p>
Μόρια ὕδατος, οἱ μικροσκοπικοὶ παρανόμοι, ἤρξαντο λῃστεύειν ἄτομα ὀξυγόνου τῶν ἠλεκτρονίων αὐτῶν ὡς βαλαντιοκόποι ἐν κοσμικῷ ὑπονόμῳ. Αἱ τοῦ Η₂Ο συμμορίαι ἐσμήνωσαν διὰ τῆς ἀτμοσφαίρας, ἠλεκτρόνια καθαρῶς ἀπὸ ἀπροσδοκήτου ἀζώτου ἁρπάζουσαι, φορτίον ὡς λῃσταὶ ἕλκουσαι. Ἕκαστον κλαπὲν ἠλεκτρόνιον διεκρότει, μικρὰν βοὴν ἀτομικῆς προδοσίας.
</p>

<p>
Ἁρπαγή. Ὑδρογόνου μόριον, τὰ ἴδια πράσσον, αἰφνίδιον ἑαυτὸ εὗρε κουφότερον ἑνὸς ἠλεκτρονίου. Ἡ σταγὼν ὕδατος νῦν ἠλεκτρικῶς φορτισθεῖσα, μεθύουσα ἐπὶ κλαπεῖσι μορίοις, διὰ τοῦ ἀέρος ἐσφάλλετο. Ἁρπαγή. Ἄλλο ἠλεκτρόνιον παρερχομένου ἀζώτου ἀτόμου ἠφανίζετο, αὐτὸ ἰωμένον καὶ θυμούμενον, ἀγανακτήσει κεκλεμμένου βομβοῦν.
</p>

<p>
Ἡ ἀτμόσφαιρα κυβευτήριον ἐγένετο ἔνθα ὕδωρ ἀεὶ ἐνίκα καὶ ἡ φυσικὴ οἰκονόμου πλεονέκτημα διετήρει.
</p>

<p>
Τὰ ὕδατος μόρια ἄνωθεν ἐπέτειναν τὴν ἀτομικὴν λῃστείαν. Τὰ τοῦ ὀξυγόνου ἄτομα, εἰωθότα εὐνόμως τῆς περιοδικῆς πίνακος στοιχεῖα εἶναι, ἑαυτὰ εὑρίσκοντο θύματα μοριακῆς κακουργίας. Αἱ σταγόνες, νῦν ὑπερφορτισμέναι κλαπεῖσι ἠλεκτρονίοις, τὸν συναθροισμοῦ χορὸν ἤρξαντο. Συνεκεράννυντο, συνίσταντο, συμμαχίας ἐποίουν ὥσπερ μικροὶ ἀτμοσφαιρικοὶ κακοῦργοι παρασκευαζόμενοι τὴν ἐσχάτην κλοπήν· τὴν βαρύτητα.
</p>

<p>
Ἀρχιφύλακος Γλιστερὸς τῷ ἑνὶ ἀγαθῷ ὀφθαλμῷ—ὁ ἕτερος γαλακτῶδες ψῆφος παλαιῶν μηνιμάτων—ἐπὶ τὸν Ρέξον συνήγαγε. Ὁ αὐχὴν αὐτοῦ ἐποίει ἐκεῖνο τὸ πρᾶγμα, πλάγιον ἅλμα, ἐρωτηματικὸν σημεῖον ἐκ λεπίδων καὶ ὑποψίας πεποιημένον.
</p>

<p>
&ldquo;Ῥέξε,&rdquo; ἔσυρε, ὁ ἦχος ξηρὸν φύλλον διὰ θερμοῦ λίθου σπινθηρίζον. &ldquo;Πρωΐας ταύτης, ὑαινῶν ἀγέλη δορκάδα ἥρπασε, πρώτης ποιότητος, ἀπὸ τῆς βορείου ὄχθης. Αὐτόθεν ὑπὸ τὴν ῥῖνα τοῦ γέροντος Βουβάλου. Τι εἶδες; Τι ἤκουσας; Κίχλισμα, μῶρον, ἐν τῷ ἀνέμῳ; Στικτόθριξ κλέπτης μετὰ τοῦ ἐμοῦ δικαίου ἀρίστου φεύγων;&rdquo;
</p>

<p>
Κλειὼ ἡ τῆς ἀποστροφῆς βασίλισσα, μητρίαρχα τῆς ἀποπλανήσεως, πρόσω ἐσύρετο. Ἡ οὐρὰ αὐτῆς ἱερογλυφικὰ ἐν τῷ πηλῷ ἐχάραττε. &ldquo;Ἀρχιφύλαξ,&rdquo; ἐγόγγυσε, &ldquo;Ῥέξος οὐκ ἀπέλιπε τήνδε τὴν λίμνην ἐκ τῆς μεγάλης αὐχμοῦ ὁπότε-ποτὲ-ἦν. Ἐνθάδε ἦν, πέττων&#x2026; ὑδρόφυτα.&rdquo;
</p>

<p>
&ldquo;Παράδοξον περὶ κλοπῶν δορκάδων, ὦ Κλειοῖ!&rdquo; ἀνεκήρυξε τῷ καταιγιδώδει οὐρανῷ. &ldquo;Εἰώθασι τελεῖσθαι μετά τινος γαστρὸς φορτιοφόρῳ ἀγγείῳ ἐοικυίας.&rdquo;
</p>

<p>
Ῥέξος τὸ πρόσωπον προσωπεῖον ἐφύλαξε, λιθόψυχρον. &ldquo;Ὕαιναι; Ἐνθάδε; Αὐτῶν ὁ γέλως ἦχος γάλα πηγνύων. Ἠκούσθην ἄν. Οὐδεὶς οὐδὲν ὤσφραντο.&rdquo;
</p>

<p>
Ἡ Ρέξου κοιλία ἠλκυσε βαθὺ ἡφαιστειακὸν ἐρυγμὸν ἔσωθεν. Δορκάδος ὁπλή, πρότερον διαλελυμένη δοκοῦσα, βραχεῖαν ἐπανεῖδον ἐν τῷ ὀπίσθῳ τοῦ φάρυγγος πρὶν ἂν πάλιν κατεσύρη ὥσπερ ἔνοχος μάρτυς εἰς προστασίαν ἀποχωρῶν.
</p>

<p>
&ldquo;Ὀρθῶς,&rdquo; ἀπέτεινεν, οὐκ ὠνούμενος, ἀλλὰ εἰς ὕστερον συλλογὴν ἀποτιθείς. &ldquo;Εὖ. Τοὺς μυκτῆρας διεσταλμένους ἔχε. Πάρεισιν. Καὶ ἀκόσμως ἐσθίουσι. Οὐχ ὥσπερ ἡμεῖς.&rdquo; Ὁ θειώδης ὀφθαλμὸς αὐτοῦ εἰς τὴν μειουμένην λίμνην ἔστραπτε, εἶτα πάλιν εἰς τὸν ἀποκαλυπτικὸν οὐρανόν. &ldquo;Ἡ καταιγὶς δὲ αὕτη. Οὗτη ἐστι τὸ κύριον θέατρον.&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-09-01 Mon 20:14</p>
</div>
</body>
</html>
